[
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-linter",
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "pane-relief",
  "calendar"
]